//
//  StudentData.swift
//  StudentList_18.11
//
//  Created by Арина  on 2.12.21.
//

import Foundation

struct StudentData {
//    static let maleArray = ["Aртимович Игорь Владимирович",
//                "Богданович Дмитрий Александрович",
//                "Гришин Павел Андреевич",
//                "Куклицкий Максим Сергеевич",
//                "Лапин Николай Владимирович",
//                "Малишевский Никита Валерьевич",
//                "Матвеенко Сергей Александрович",
//                "Мостовой Алексей Алексеевич",
//                "Пачковский Михаил Тадеушевич",
//                "Савков Александр Геннадьевич",
//                "Симонов Владислав Дмитриевич",
//                "Сысов Валерий Александрович"].sorted()
//    
//    static let femaleArray = ["Букаренко Арина Олеговна",
//                  "Ефименко Анастасия Владимировна",
//                  "Пернацкая Алеся Юрьевна",
//                  "Сандова Галина Александровна",
//                  "Елисеева Марина Михайловна"].sorted()
}
